Repository: yeager/swedish-tm
Catalog: reviewed/catalogs/tenacity.tmx
Source language: en
Languages: sv

source: Imported labels from '%s'
sv: Importerade etiketter från "%s"

source: Play Once
sv: Spela en gång

source: Tenacity Log
sv: Tenacity-logg

source: Modified Label
sv: Ändrade etikett

source: Play-at-Speed &Once
sv: Spela med hastighet &en gång

source: Project is locked (Unable to work with the blockfiles)
sv: Projektet är låst (det går inte att arbeta med blockfilerna)

source: Vocal Reduction and Isolation
sv: Sångreducering och -isolering

source: Block size must be within 256 to 100000000
sv: Blockstorleken måste vara mellan 256 till 100000000

source: Combine mono to stereo
sv: Kombinera mono till stereo

source: This project contained stereo tracks with different sample formats in channels.
sv: Projektet innehöll stereospår med olika samplingsformat i kanalerna.

source: S-Curve Down
sv: S-kurva ned

source: Show 'How to Get &Help' at launch
sv: Visa "Hur man får &hjälp" vid programstart

source: Moved volume slider
sv: Flyttade volymreglaget

source: Compiler:
sv: Kompilator:

source: Delete Preset
sv: Radera förinställning

source: Moved clips to the right
sv: Flyttade klipp åt höger

source: Exponential In
sv: Exponentiellt in

source: Are you sure you wish to close?
sv: Är du säker på att du vill stänga?

source: File "%s" not found.
sv: Filen ”%s” hittades inte.

source: Paste Te&xt to New Label
sv: Klistra in te&xt till ny etikett

source: The Tenacity Team
sv: Audacity-teamet

source: VO Limiter
sv: Begränsare för berättarröst

source: Append number
sv: Lägg till nummer

source: Select Cursor to Track End
sv: Från markören till spårets &slut

source: &Get Noise Profile
sv: &Hämta brusprofil

source: Move &Backward from Toolbars to Tracks
sv: Flytta b&akåt från verktygsfält till spår

source: Modern Vocal
sv: Modern sång

source: Continue
sv: Fortsätt

source: Recording - Setting the Recording Level
sv: Inspelning - Ändrar inspelningsnivån

source: Spectral edit shelves
sv: Redigeringshyllor för spektrum

source: Select Command
sv: Välj kommando

source: Macro
sv: Makro

source: Vocal Touch-Up
sv: Sångretuschering

source: &Cut and leave gap
sv: Klipp &ut och lämna ett mellanrum

source: Recorded Audio
sv: Spelade in ljud

source: &Help
sv: &Hjälp

source: Sample rate:
sv: Samplingsfrekvens:

source: Supports output: %d
sv: Stöder utdata: %d

source: Macros Palette
sv: Makropalett

source: Import Raw Data
sv: Importera rådata

source: &Delete Key
sv: &Raderingstangent

source: Use &half-wave display when collapsed
sv: Använd &halvvågsvisning vid kollapsad vy

source: Stereo Wid&th (%):
sv: S&tereobredd (%):

source: Compacting actually freed %s of disk space.
sv: Komprimeringen frigjorde faktiskt %s diskutrymme.

source: Click Removal is designed to remove clicks on audio tracks
sv: Klickborttagning är designad för att ta bort klickningar i ljudspåren

source: Latency Compensation
sv: Latenskompensering

source: 0100 days 024 h 060 m 060 s
sv: 0100 dygn 024 h 060 m 060 s

source: Warning.~%Failed to copy some files:~%
sv: Varning.~%Det gick inte att kopiera vissa filer:~%

source: Move Focus to P&revious and Select
sv: Flytta fokus till för&egående och markera

source: Browse...
sv: Bläddra...

source: Re&name Track...
sv: Byt &namn på spår …

source: Attempt to write a read-only database
sv: Försök att skriva till en skrivskyddad databas

source: Unable to determine
sv: Kunde inte fastställas

source: Continue without deleting; ignore the extra files this session
sv: Fortsätt utan att ta bort; ignorera extrafilerna denna session

source: Choose a location
sv: Välj en plats

source: Width:
sv: Bredd:

source: Your batch command of %s was not recognized.
sv: Ditt batchkommando för %s kändes inte igen.

source: Silence audio selection
sv: Tysta ljudmarkeringen

source: &Clear Loop
sv: &Rensa upprepning

source: %d Hz (custom)
sv: %d Hz (anpassad)

source: Decay (ms)
sv: Avtoning (ms)

source: Entire &Project
sv: Hela &projektet

source: MIDI values for C notes: 36, 48, 60 [middle C], 72, 84, 96.
sv: MIDI-värden för C-noter: 36, 48, 60 [mitten-C], 72, 84, 96.

source: Lag (seconds) Frequency (Hz) Level
sv: Lagg (sekunder) Frekvens (Hz) Nivå

source: (Maximum 0dB)
sv: (maximalt 0dB)

source: Nothing to measure. Please select a section of a track.
sv: Inget att mäta. Välj ett område på spåret.

source: Replaced %s with %s
sv: Ersatte %s med %s

source: Pitch &Down
sv: Sänk ton&höjden

source: no labels in label track
sv: inga etiketter i etikettspår

source: Button
sv: Knapp

source: Applying Fade...
sv: Tillämpar toning...

source: Show Log for Details
sv: Visa logg för mer detaljer

source: The buffer size controls the number of samples sent to the effect on each iteration. Smaller values will cause slower processing and some effects require 8192 samples or less to work properly. However most effects can accept large buffers and using them will greatly reduce processing time.
sv: Buffertstorleken styr antalet samplingar som skickas till effekten vid varje iteration. Mindre värden ger långsammare bearbetning och vissa effekter kräver högst 8 192 samplingar för att fungera korrekt. De flesta effekter kan dock ta emot stora buffertar och med dem minskar bearbetningstiden avsevärt.

source: Disallow
sv: Tillåt inte

source: &Seconds
sv: &Sekunder

source: Sync-Lock Tracks
sv: Synkroniseringslås spår

source: File opened that is not a database file
sv: En fil som inte är en databasfil öppnades

source: Deep Dive Master
sv: Djupdykningsmaster

source: Project resides on FAT formatted drive. Copy it to another drive to open it.
sv: Projektet finns på en enhet formaterad med FAT. Kopiera det till en annan enhet för att öppna det.

source: &Cut/Copy/Paste Toolbar
sv: Verktygsrad för klipp ut/kopiera/klistra in

source: Incompatible plugin(s) found
sv: Inkompatibla insticksmoduler hittades

source: Mi&x and Render
sv: Mixa och &rendera

source: Sign Changes -- mean: %1.4f sd: (%1.4f)
sv: Teckenändringar -- medel: %1.4f sd: (%1.4f)

source: (Esc to cancel)
sv: (ESC för att avbryta)

source: Select Frequencies...
sv: Välj frekvenser...

source: Enable &Automatic Save?
sv: &Aktivera automatisk sparning?

source: ~aNotch filter parameters cannot be applied.~%~ Try increasing the low frequency bound~%~ or reduce the filter 'Width'.
sv: ~aParametrarna för notchfilter kan inte tillämpas.~%~ Försök att öka lågfrekvensens gräns~%~ eller reducera filtret "Width".

source: Length of label region (seconds)
sv: Längd på etikettområde (sekunder)

source: &Unmute All Tracks
sv: Slå &på ljud för alla spår

source: Cut to the clipboard
sv: Klipp ut till urklipp

source: Clear Log
sv: Rensa logg

source: Enable cut &lines
sv: Aktivera utklippningslinje&r

source: Directory %s does not exist. Create it?
sv: Katalogen %s finns inte. Skapa den?

source: Background not yet measured
sv: Bakgrunden har ännu inte mätts

source: Write Journal
sv: Skriv journal

source: %s is not a parameter accepted by %s
sv: %s är inte en parameter som accepteras av %s

source: Zoom Toggle
sv: Växla zoom

source: O&utput
sv: U&tdata

source: Right-click for menu.
sv: Högerklicka för meny.

source: &Macro output:
sv: &Makroutdata:

source: Import...
sv: Importera...

source: Threshold
sv: Tröskel

source: R&elease Time:
sv: Åter&gångstid:

source: Converted a 1.0 project file to the new format. The old file has been saved as '%s'
sv: Konverterade ett projekt i version 1.0 till det nya formatet. Den gamla filen sparades som "%s"

source: Center Frequency
sv: Centrera frekvens

source: Something went really wrong after exporting the following %lld file(s).
sv: Någonting gick riktigt fel efter att följande %lld fil(er) exporterades.

source: TEST FAILED!!!
sv: TESTET MISSLYCKADES!!!

source: Playing Audio
sv: Spelar upp ljud

source: Internal Error
sv: Internt fel

source: Bass (dB):
sv: Bas (dB):

source: Unable to allocate memory when loading presets file.
sv: Kunde inte allokera minne när filerna till förinställningarna lästes in.

source: to
sv: till

source: Mix
sv: Mixa

source: N&ext Clip
sv: N&ästa klipp

source: Mi&x
sv: Mi&xa

source: &Function:
sv: &Funktioner:

source: &Location:
sv: &Plats:

source: 0100 h 060 m 060 s+>25 frames
sv: 0100 h 060 m 060 s+>25 bildrutor

source: Tenacity has found %d incompatible plugins which could not be loaded. We have disabled these plugins to avoid any stalling or crashes.
sv: Tenacity har hittat %d inkompatibla insticksmoduler som inte kunde läsas in. De har inaktiverats för att undvika att programmet låser sig eller kraschar.

source: Output Gain:
sv: Utgångsförstärkning:

source: Batch Command
sv: Batchkommando

source: Use Defaults
sv: Använd standardvärden

source: Gives help on a command.
sv: Ger hjälp om ett kommando.

source: Confirm Cancel
sv: Bekräfta avbrott

source: Long Seek Rig&ht During Playback
sv: Lång sökning åt h&öger under uppspelning

source: Measurement scale
sv: Mätningsskala

source: Presmooth Time
sv: Förhandsutjämnad tid

source: Sample Rate: ~a Hz. Sample values on ~a scale.~%~a~%~a
sv: Samplingshastighet: ~a Hz. Samplingsvärden på skalan ~a.~%~a~%~a

source: DTMF Tones
sv: DTMF-toner

source: Save Copy
sv: Spara kopia

source: VST3 module error: %s
sv: Fel i VST3-modul: %s

source: 0100 h 060 m 060 s+>030 frames| .999000999
sv: 0100 h 060 m 060 s+>030 bildrutor| .999000999

source: Color (Roseus)
sv: Färg (Roseus)

source: &Play-at-Speed
sv: &Spela efter hastighet

source: Recoverable &projects
sv: &Återställningsbara projekt

source: Envelopes
sv: Envelopper

source: Unable to acquire lock semaphore. This is likely due to a resource shortage and a reboot may be required.
sv: Det gick inte att hämta låssemaforen. Det beror troligen på resursbrist och kan kräva en omstart.

source: -60 dB (PCM range of 10 bit samples)
sv: -60 dB (PCM-intervall av 10-bitars samplingar)

source: &Right
sv: &Höger

source: High &boost (dB/dec):
sv: &Frekv.förstärkn. (dB/dec):

source: <b>Peak Amplitude:</b> &nbsp;&nbsp;~a (linear) &nbsp;&nbsp;~a dB.
sv: <b>Maximal amplitud:</b> &nbsp;&nbsp;~a (linjär) &nbsp;&nbsp;~a dB.

source: Bathroom
sv: Badrum

source: Reverses the selected audio
sv: Vänd på markerat ljud

source: &Snapping Toolbar
sv: Verktygsrad för &fästning

source: &Collapse All Tracks
sv: &Minimera alla spår

source: Pause
sv: Pausa

source: Mime-types
sv: Mime-typer

source: Selects a time range.
sv: Välj ett tidsintervall.

source: Detect dropouts
sv: Upptäck signalförluster

source: Sine
sv: Sinus

source: Error. "Gate frequencies above: ~s kHz" is too high for selected track. Set the control below ~a kHz.
sv: Fel. ”Gate-frekvenser över: ~s kHz” är för hög för det valda spåret. Ställ in reglaget under ~a kHz.

source: Snapping
sv: Fästning

source: Max &Spike Width (higher is more sensitive):
sv: Maximal spik&bredd (högre är känsligare):

source: Byte order:
sv: Byteordning:

source: Compressor gain reduction: %.1f dB
sv: Kompressorns förstärkningsreducering: %.1f dB

source: Spectrum
sv: Spektrum

source: E&xtra Menus
sv: E&xtra menyer

source: Combines phase-shifted signals with the original signal
sv: Kombinerar fasskiftade signaler med originalsignalen

source: Remove Vocals
sv: Ta bort sång

source: Open Recent
sv: Öppna tidigare

source: Use the New or Open commands in the currently running Tenacity process to open multiple projects simultaneously.
sv: Använd kommandona Ny eller Öppna i den Tenacity-process som redan körs för att öppna flera projekt samtidigt.

source: clip not moved
sv: klipp flyttades inte

source: Sets various values for a label.
sv: Ändrar olika värden för en etikett.

source: Saving project
sv: Sparar projekt

source: Select Cursor to Next Clip Boundary
sv: Markör till nästa klippgräns

source: Exponential-Fit
sv: Exponentiell anpassning

source: Selected noise profile is too short.
sv: Markerad brusprofil är för kort.

source: Background higher than foreground
sv: Bakgrunden är högre än föregrunden

source: &Size:
sv: &Storlek:

source: Low Cut for Vocals (Hz)
sv: Lågt klipp för sång (Hz)

source: Apply %s
sv: Tillämpa %s

source: Deciseconds
sv: Decisekunder

source: %s, documentation and support
sv: %s, dokumentation och support

source: Beats per minute, from
sv: Slag i minuten, från

source: Edited Label
sv: Redigerade etikett

source: LV2 Effects
sv: LV2-effekter

source: Big Cave
sv: Stor grotta

source: Bro&wse...
sv: Blä&ddra …

source: Percussion Limiter
sv: Perkussionsbegränsare

source: Click or drag to begin Seek
sv: Klicka och dra för att redigera samplingar

source: Amplitude of original audio (percent)
sv: Amplitud för originalljud (procent)

source: Can't delete 'unnamed'
sv: Kan inte radera "namnlös"

source: Pitch change per echo (semitones)
sv: Tonhöjdsförändring per upprepning (halvtoner)

source: Move Clip
sv: Flytta klipp

source: Destination project could not be detached
sv: Målprojektet kunde inte kopplas från

source: Builtin Effects
sv: Inbyggda effekter

source: Sets the peak amplitude of one or more tracks
sv: Ändrar den maximala amplituden för ett eller fler spår

source: Aligned start to zero
sv: Justerade början till noll

source: Error in Automatic Export
sv: Fel uppstod under automatisk export

source: Drip (short)
sv: Droppe (kort)

source: Note Track
sv: Notspår

source: A&ttempt to use filter in OpenFile dialog first
sv: F&örsöker att använda filter i dialogrutan för att öppna filer först

source: Brick Wall Master
sv: Tegelväggsmaster

source: Error.~%Select 2 (or more) tracks to crossfade.
sv: Fel.~%Välj 2 (eller fler) spår att köra crossfade på.

source: I&ncrease Recording Volume
sv: Höj inspelnings&volymen

source: %s the free, open source, cross-platform software for recording and editing sounds.
sv: %s den fria programvaran med öppen källkod för flera plattformar, för inspelning och redigering av ljud.

source: Channels
sv: Kanaler

source: &Other...
sv: &Övrigt...

source: &Use high quality stretching (slow)
sv: Använd sträckning med hög kvalitet (&långsam)

source: Select an XML file containing Tenacity keyboard shortcuts...
sv: Välj en XML-fil som innehåller Tenacity-kortkommandon …

source: Created new time track
sv: Skapade nytt tidsspår

source: Realtime effects are non-destructive and can be changed at any time.
sv: Realtidseffekter är icke-destruktiva och kan ändras när som helst.

source: Detach Labeled Audio
sv: Avdela ljud med etikett

source: Power Vocals
sv: Kraftfull sång

source: Length and Center of Selection
sv: Markeringens längd och center

source: hh:mm:ss + milliseconds
sv: hh:mm:ss + millisekunder

source: Drag clips to reposition them. Hold Shift and drag to move all clips on the same track.
sv: Dra klipp för att flytta dem. Håll ned Skift och dra för att flytta alla klipp på samma spår.

source: Name newly recorded tracks
sv: Namnge nyinspelade spår

source: Audible input &monitoring
sv: Hörbar indatamonitorering

source: Noise Reduction
sv: Brusreducering

source: File Name:
sv: Filnamn:

source: Confirm Deletion
sv: Bekräfta radering

source: Click and drag to move clip boundary in time
sv: Klicka och dra för att flytta klippgränsen i tid

source: Benchmark
sv: Prestandatest

source: Set Interpolation
sv: Ändra interpolering

source: Noise Floor %d dB
sv: Brusgrund %d dB

source: Constant Power 1
sv: Konstant kraft 1

source: Menu Command (With Parameters)
sv: Menykommando (med parametrar)

source: Steps per block cannot exceed the window size.
sv: Steg per block kan inte överstiga fönsterstorleken.

source: Set 'Number of bars' to zero to enable the 'Rhythm track duration'.
sv: Ändra "Antal takter' till noll för att aktivera "Längd för rytmspår".

source: Audio options
sv: Ljudalternativ

source: &Import:
sv: &Importera:

source: Audio In: %d, Audio Out: %d
sv: Ljud in: %d, ljud ut: %d

source: "%s" is a notes-based file, not an audio file. Tenacity cannot open this type of file. Try converting it to an audio file such as WAV or AIFF and then import it, or record it into Tenacity.
sv: ”%s” är en fil baserad på noter, inte en ljudfil. Tenacity kan inte öppna den här filtypen. Prova att konvertera den till en ljudfil, till exempel WAV eller AIFF, och importera den sedan, eller spela in den i Audacity.

source: Effect Options
sv: Effektalterantiv

source: User Presets
sv: Användarförinställningar

source: "%s" is a Musepack audio file. Tenacity cannot open this type of file. If you think it might be an mp3 file, rename it to end with ".mp3" and try importing it again. Otherwise you need to convert it to a supported audio format, such as WAV or AIFF.
sv: ”%s” är en Musepack-ljudfil. Tenacity kan inte öppna den här filtypen. Om du tror att det kan vara en MP3-fil byter du filnamn så att det slutar med ”.mp3” och försöker importera den igen. Annars måste du konvertera den till ett ljudformat som stöds, till exempel WAV eller AIFF.

source: Export Project As:
sv: Exportera projektet som:

source: indeterminate
sv: obestämd

source: Benjamin Schwartz and Steve Daulton
sv: Benjamin Schwartz och Steve Daulton

source: (Not Used):
sv: (Ej använd):

source: Repeat %s
sv: Upprepa %s

source: Sound ##1
sv: Ljud ##1

source: Number of repeats
sv: Antal upprepningar

source: Trim Audio
sv: Beskär ljud

source: Text file
sv: Textfil

source: Stages
sv: Steg

source: Tenacity did not recognize the type of the file '%s'. %sFor uncompressed files, also try File > Import > Raw Data.
sv: Tenacity kunde inte identifiera filtypen för ”%s”. %sFör okomprimerade filer kan du även prova Arkiv > Importera > Rådata.

source: Select Previous Clip Boundary to Cursor
sv: Föregående klippgräns till markör

source: Error Exporting Keyboard Shortcuts
sv: Fel uppstod när tangentbordskommandon skulle exporteras

source: Soft Clipping
sv: Mjuk klippning

source: No revision identifier was provided
sv: Ingen revisionsidentifierare tillhandahölls

source: Cut/Copy/Paste
sv: Klipp ut/kopiera/klistra in

source: &Pause
sv: &Pausa

source: Directory %s is not writable
sv: Katalog %s är inte skrivbar

source: Spectral Select
sv: Spektrumsmarkering

source: Add Stereo Track
sv: Lägg till stereospår

source: Help...
sv: Hjälp...

source: %.4f sec (%d Hz) (%s) = %f
sv: %.4f sek (%d Hz) (%s) = %f

source: Fade-out type
sv: Uttoningstyp

source: Opening Audacity Project
sv: Öppnar Audacity-projekt

source: Requested curve not found, using 'unnamed'
sv: Begärd kurva hittades inte, använder "namnlös"

source: Left: ~a lin, ~a dB | Right: ~a linear, &nbsp;&nbsp;~a dB.
sv: Vänster: ~a lin, ~a dB | Höger: ~a linjär, &nbsp;&nbsp;~a dB.

source: Changed Pitch
sv: Ändrade tonhöjden

source: Move Focused Track to T&op
sv: Flytta aktuellt spår l&ängst upp

source: Audio playback and recording
sv: Ljuduppspelning och inspelning

source: Selection too short.~%It must be more than 2 samples.
sv: Markeringen är för kort.~%Den måste vara större än 2 samplingar.

source: Behaviors
sv: Beteenden

source: Effect menu &organization:
sv: Organisering av effektmeny:

source: VST3 preset file
sv: VST3-förinställningsfil

source: Disable
sv: Inaktivera

source: Audi&o Clips
sv: Ljud&klipp

source: The range must be at least 1 dB
sv: Området måste vara minst 1 dB

source: Scroll view to playhead
sv: Rulla vyn till uppspelningshuvudet

source: Could not create directory: %s
sv: Kunde inte skapa katalog: %s

source: Bass and Treble
sv: Bas och diskant

source: Heavy Overdrive
sv: Tung overdrive

source: Pitch and Tempo Change support
sv: Stöd för ändring av tonhöjd och tempo

source: Custom
sv: Anpassat

source: View online manual
sv: Visa manual på nätet

source: &Grids
sv: &Rutnät

source: unnamed
sv: namnlös

source: Velocity
sv: Hastighet

source: Frequency of Radar Needles (Hz)
sv: Frekvens för radarnålar (Hz)

source: Join Labeled Audio
sv: Sammanfoga ljud med etikett

source: Align/Move End to End
sv: Justera/flytta slutet till slutet

source: &Undo levels available
sv: Tillgängliga &ångernivåer

source: &Raw Data...
sv: R&ådata...

source: Automatic Save enabled:
sv: Automatisk sparning har aktiverats:

source: Tr&uncate to:
sv: Av&korta till:

source: Warning: Overlapping region labels.~%
sv: Varning: Områdesetiketter överlappas.~%

source: Individual Theme Files
sv: Individuella temafiler

source: Track Count:
sv: Antal spår:

source: &MIDI Device Info...
sv: &MIDI-enhetsinfo...

source: Set
sv: Ändra

source: Supported Capture Rates:
sv: Inspelningsfrekvenser som stöds:

source: Solo On
sv: Solo på

source: Compacted project file
sv: Projektfilen komprimerades

source: Ma&ke Stereo Track
sv: Skapa stereosp&år

source: Tri&m Audio
sv: Ta &bort ljud

source: &Redo
sv: &Gör om

source: Recording &Channels
sv: Inspelnings&kanaler

source: Leveller, Heavy, -70dB noise floor
sv: Utjämnare, tung, -70dB bottennivå för brus

source: Released under terms of the GNU General Public License version 2
sv: Släppt under villkoren för licensen GNU General Public version 2

source: Automatic database backup failed.
sv: Den automatiska databassäkerhetskopieringen misslyckades.

source: Resampling track %d
sv: Återsamplar spår %d

source: Musical Instrument
sv: Musikinstrument

source: Error Initializing Midi
sv: Fel vid initiering av MIDI

source: Theme package incompatible with this version of Tenacity
sv: Temapaketet är inte kompatibelt med denna version av Tenacity

source: Window &size:
sv: Fönster&storlek:

source: hh:mm:ss + PAL frames (25 fps)
sv: hh:mm:ss + PAL-bildrutor (25 fps)

source: Open Project2
sv: Öppna projekt2

source: Trim selected audio tracks from %.2f seconds to %.2f seconds
sv: Beskärde valda ljudspår från %.2f sekunder till %.2f sekunder

source: Cursor to Selection End
sv: Från markören till markeringens slut

source: EQ XML to TXT Converter
sv: Konverterare för EQ-XML till TXT

source: Face size
sv: Stilstorlek

source: Percent Change
sv: Procentuell ändring

source: Remember my choice and don't ask again
sv: Kom ihåg mitt val och fråga inte igen

source: &Save Project
sv: &Spara projekt

source: - A fairly good value, at least stereo in average and not too wide spread.
sv: - Ett ganska bra värde, åtminstone stereo i genomsnitt och inte för utspritt.

source: Select to Start
sv: Markera till början

source: Supported label file
sv: Etikettfil som stöds

source: Upper Threshold
sv: Övre tröskel

source: Unable to create shared memory segment. error code=%d : "%s".
sv: Det gick inte att skapa delat minnessegment. felkod=%d : ”%s”.

source: Milliseconds
sv: Millisekunder

source: 1 - 20 beats/measure
sv: 1 - 20 slag/takt

source: Copyright %s 1999-2026 Audacity Team
sv: Upphovsrätt %s 1999–2025 Audacity-teamet

source: Command
sv: Kommando

source: This project was created using an older Tenacity version. Once saved, the project can only be opened with Tenacity version %s or newer.
sv: Projektet skapades med en äldre version av Tenacity. När det har sparats kan projektet bara öppnas med Tenacity version %s eller senare.

source: Difference = infinite RMS dB.
sv: Skillnad = oändlig RMS dB.

source: Project is in a read only directory (Unable to create the required temporary files)
sv: Projektet finns i en skrivskyddad katalog (det går inte att skapa de nödvändiga temporära filerna)

source: &Treat mono as dual-mono (recommended)
sv: &Behandla mono som dubbel-mono (rekommenderas)

source: The module "%s" failed to initialize. It will not be loaded.
sv: Modulen ”%s” kunde inte initieras. Den läses inte in.

source: &Axis:
sv: &Axel:

source: Minimum S&topband Attenuation (dB)
sv: Minimal förtunning av s&toppband (dB)

source: Mi&n Frequency (Hz):
sv: M&inimal frekvens (Hz):

source: Tenacity failed to open a file in %s.
sv: Tenacity kunde inte öppna en fil i %s.

source: Foreground start time
sv: Starttid för förgrund

source: Copying these files into your project will remove this dependency. This is safer, but needs more disk space.
sv: Om du kopierar filerna till projektet tas detta beroende bort. Det är säkrare, men kräver mer diskutrymme.
